start = ['start', 'restart', 'старт', 'рестарт', 'reload']
help = ['help', 'хелп']
calls = ['calls', 'звонки']
teachers = ['Преподы', 'преподы', 'Преподаватели', 'преподаватели', 'teachers']
gif = ['gif', 'mtid', 'гиф', 'мтид']
back = ['back', 'назад', 'вернуться']

new_lessons = ['новое_расписание']

math = ['математика', 'Математика']
cher4enie = ['черчение', 'Черчение']
fizra = ['физ-ра', 'Физ-ра']
management = ['менеджмент', 'Менеджмент']
history = ['история', 'История']
english = ['английский язык', 'Английский язык', 'Английский']
informatika = ['информатика', 'Информатика']

g_back = 'назад'
g_math = 'Математика'
g_cher4enie = 'Черчение'
g_fizra = 'Физ-ра'
g_management = 'Менеджмент'
g_history = 'История'
g_english = 'Английский язык'
g_informatika = 'Информатика'

# TO REVERSE

tom = ['tomorrow', 'завтра', 'Завтра']
tod = ['today', 'сегодня', 'Сегодня']
yest = ['yesterday', 'вчера', 'Вчера']
full = ['full', 'Фулл расписание', 'фулл расписание', 'Фулл', 'фулл']
c1 = ['Нечетная', 'нечетная', 'odd']
c2 = ['Четная', 'четная', 'even']
nxt = ['Следующая неделя', 'следующая неделя', 'next']
nw = ['Текущая неделя', 'текущая неделя', 'now']